/********************************************************************************
* 常州易控汽车电子股份有限公司
* (c) Copyright 2009-2015 ECTEK
* 保留所有权利
********************************************************************************
* 工程名称：全局定义
* 文件名： SysConf.h
* 功能描述 ： 系统配置头文件
* 引用记录：该文件被各个.h文件包含
* 备注： 
* 修订记录：
*		日期		      版本		  作者		描述
*   2017.09.05   00.01.00    李中               第一版
*******************************************************************************/

#ifndef __SYSCONF_H
    #define __SYSCONF_H
    


#endif
